<template>

  <div class="policy-text-wrap">
    <div class="plc-t-terms">제1조 (목적)
      <br>
      주식회사 이랜드시스템스(이하 "회사"라고 합니다.)이 제공하는 SNS커머스 서비스인 콸콸을 회원이 이용함에 있어서, 회사와 회원 사이의 권리ᆞ의무, 책임사항, 서비스 이용절차 및 그 밖의 제반 사항을 명확히 하여 쌍방의 원활한 거래를 도모하고 궁극적으로 공동의 이익을 증진하여 상호 발전을 도모하는 것을 그 목적으로 합니다.
      <br>
      제2조 (용어의 정의)
      <br>
      ①	이 약관에서 사용하는 용어의 정의는 다음과 같습니다. 이 약관에서 정의되지 않은 용어는 일반 거래 관행에 따라 정의된 의미를 가집니다.
      1.	“콸콸”(이하 "서비스"라고 합니다)이란 회사를 통해 제공되는 상품광고를 커머스카드, 상품링크(이하 총칭하여 “커머스카드 등 광고”이라고 합니다)의 형태로, 톡쇼핑봇, 마이샵, SNS를 통해 회원이 공유하고, 방문자의 링크클릭 등을 통해 발생한 수익을 회사와 회원이 일정한 비율로 분배하는 구조의 서비스를 의미합니다.
      2.	“커머스카드”란 “회사”가 제공한 상품광고를 회원이 SNS 채팅창을 통해 전달하기 위한 목적으로 생성되는 카드로, 상품이미지, 상품명, 상품가격, 제조사 및 판매처 링크, 상품상세정보 링크와 결제창 링크로 구성되어 있습니다.
      3.	“마이샵”이란 회사를 통해 제공되는 상품광고 중 회원이 선택한 상품으로 구성된 회원이 운영하는 SNS 페이지를 의미합니다.
      4.	“톡쇼핑봇”이란 셀러마켓의 상품을 장바구니에 담거나 결제할 수 있는 카카오 채널을 의미합니다.
      5.	“회원”이란 회사가 제공하는 커머스카드 등을 자신이 운영하는 SNS나 메신저를 통하여 공유하고 이를 통해 발생한 수입을 취할 목적으로 본 약관에 동의하고 회사로부터 가입 승인을 받은 자를 의미합니다. 회원은 개인만 가능하며 개인사업자, 법인사업자는 가입이 제한됩니다. 회원은 활동을 통해 발생한 매출에 대해 회사로부터 약정된 대가를 받게 됩니다.
      6.	“방문자”란 컴퓨터 또는 모바일기기 등 디바이스를 통해 (가칭)톡쇼핑봇, 회원의 마이샵에 방문하거나 SNS를 통해 커머스카드 등 광고를 전달받은 자를 의미합니다.
      7.	“수입”이란 회원이 SNS를 통해 커머스카드 등 광고를 공유하여 매출이 발생했을 때에 회사가 회원에게 지급하는 금액을 의미합니다.
      8.	“부당한 수입”이란 회원이 약관, 운영정책, 또는 관련 법령 등을 위반하거나 방문자가 약관, 운영정책 또는 관련법령에서 금지한 행위를 하여 회원에게 발생한 수입을 의미합니다.
      <br>
      제3조 (약관의 명시, 효력 및 개정)
      <br>
      ①	회사는 이 약관의 내용을 회원이 알 수 있도록 홈페이지를 통해 게시합니다.
      ②	회사는 이 약관에서 규정되지 않은 세부적인 내용을 별도의 “콸콸 서비스 운영 정책(이하 “운영정책“이라 합니다)“으로 규정할 수 있고, 이를 서비스의 관련 화면 등을 통하여 공지하기로 합니다. 또한, 이러한 운영정책은 이 약관의 일부를 구성하며, 이 약관과 동일한 효력이 있습니다.
      ③	회사는 필요한 경우 관련 법령을 위배하지 않는 범위 내에서 이 약관(또는 운영정책, 이하 동일함)을 개정할 수 있습니다.
      회사가 이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 그 적용일자 7일 이전(회원에게 불리한 내용으로 변경할 때에는 30일 이전)부터 적용일자 전일까지 서비스의 관련 화면에 공지하거나 전자우편 또는 그 밖의 방법으로 통지합니다(약관의 변경 내용이 중대하거나 회원에게 불리한 경우에는 문자메시지 또는 전자우편을 통해 개별 통지합니다).
      ④	회원은 개정 약관에 동의하지 않는 경우 적용일자 전일까지 회사에 거부의사를 표시하고 가입을 해지할 수 있습니다.
      <br>
      제4조 (회원가입)
      <br>
      ①	회원가입은 서비스를 이용하고자 하는 자(이하 "가입신청자"라고 합니다)가 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 하면, 회사가 이러한 신청에 대하여 승낙함으로써 체결됩니다.
      ②	회사는 가입신청자의 신청에 대하여 아래 각 호의 사유가 있는 경우에는 승낙을 하지 않을 수 있으며, 가입 이후에도 아래 각 호의 사유가 확인될 경우에는 이 약관을 해지할 수 있습니다.
      1.	가입신청자가 이포인트 회원이 아닌 경우
      2.	가입신청자가 미성년자인 경우
      3.	가입신청자가 이 약관에 의하여 이전에 "회원" 자격을 상실한 적이 있는 경우
      4.	가입신청자가 이 약관 위반 등의 사유로 서비스 이용제한 중에 이 약관 해지 후 재가입신청을 하는 경우
      5.	실명이 아닌 명의 또는 타인의 명의를 기재한 경우
      6.	허위 또는 잘못된 정보를 기재 또는 제공하거나 회사가 정한 신청 요건이 미비한 경우
      7.	가입신청자의 귀책사유로 인하여 승낙이 불가능하거나 기타 이 약관에서 규정한 제반 사항을 위반하여 신청을 하는 경우
      ③	제1항에 따른 신청에 대하여 회사는 본인확인기관을 통한 본인확인을 가입신청자에게 요청할 수 있습니다.
      ④	회원가입은 회사의 승낙이 이용신청자에게 도달한 때 완료됩니다.
      <br>
      제5조 (개인정보의 보호)
      <br>
      회사는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「개인정보보호법」 등 관계 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련법령 및 회사의 개인정보처리방침이 적용됩니다. 다만, 회사의 공식 사이트 이외의 링크된 사이트에서는 회사의 개인정보처리방침이 적용되지 않습니다.
      <br>
      제6조 (회사의 의무)
      <br>
      ①	회사는 관련 법령과 이 약관을 준수하고, 공서양속에 반하는 행위를 하지 않으며, 이 약관이 정하는 바에 따라 지속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다하여 노력합니다.
      ②	회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함) 보호를 위하여 보안시스템을 갖추어야 하며 개인정보처리방침을 공시하고 준수합니다.
      ③	회사는 서비스 이용과 관련하여 회원으로부터 제기된 의견이나 불만이 정당하다고 인정될 경우에는 회원의 불만을 해결하기 위해 노력합니다.
      ④	회사는 회사가 별도로 정한 광고수익 배분기준 및 지급절차에 따라 수입을 회원에게 지급합니다(구체적인 기준은 운영정책에서 확인하실 수 있습니다).
      <br>
      제7조 (회원의 의무)
      <br>
      ①	회원은 관련 법령, 이 약관의 규정, 회사의 이용정책, 이용안내 등 회사가 통지하는 사항을 준수하여야 하며, 기타 회사 업무에 방해되는 행위를 하여서는 안 됩니다.
      ②	회원은 다음 각호의 행위를 하여서는 안 됩니다.
      1.	회원가입을 신청하거나 회원정보 변경 신청 시 허위 또는 타인의 정보를 입력하는 행위
      2.	회사 또는 제3자의 저작권 등 지식재산권을 침해하는 행위
      3.	회사 또는 제3자의 명예를 손상시키거나 업무를 방해하는 행위
      4.	회사 또는 제3자를 가장 또는 사칭하여 허가 받지 않은 게시판, 스팸메일 등의 활용으로 회사의 명성에 해를 끼치는 행위
      5.	회사의 서비스에 게시된 정보를 변경하거나 서비스를 이용하여 얻은 정보, 공개되지 말아야 할 기밀정보(클릭 수, CTR, PPC 등)를 회사의 사전 서면 승낙 없이 영리 또는 비영리의 목적으로 복제, 출판, 방송 등에 사용하거나 제3자에게 제공하는 행위
      6.	부정한 방법(매크로 등)을 사용하여 광고를 노출시키거나 클릭을 반복하여 회사에게 손해를 주거나 자신 또는 제3자에게 이익을 주는 행위, 또는 타인에게 그러한 행위를 유도하는 행위
      7.	광고의 게재를 유도하기 위해 미디어의 콘텐츠 내용과 관계없이 무의미한 키워드를 반복하여 사용하는 행위
      8.	계정을 매매, 양도, 명의변경, 재 판매하거나 질권의 목적으로 사용하는 행위
      9.	서비스 이용 권한을 타인에게 공유, 제공, 양도, 중개, 재판매하는 행위
      10.	서비스 내에 게재된 광고의 내용, 링크, 순서 및 이에 포함된 정보 등을 변경, 조작하는 등의 행위.
      11.	회원이 회사와 계약된 방법 이외의 부정한 수익을 추구하여 회사에 고의적인 손실을 입히는 행위
      12.	방문자에게 금품을 제공하는 등 기타의 방법으로 콸콸보다 더 낮은 가격으로 상품을 구매할 수 있도록 유인하는 행위
      13.	기타 서비스의 운영정책에 위배되는 모든 행위
      <br>
      제8조 (회원정보 변경)
      <br>
      ①	회원은 가입신청 시 기재한 회원정보에 변경이 있는 경우, 회원정보 수정 등의 방법으로 그 변경사항을 반영하여야 하며, 정산과 관련된 주요 정보(계좌정보 등)를 변경할 경우, 회사에 별도로 통지하여야 합니다.
      ②	회원이 전항을 준수하지 않아 발생하는 회원의 손해에 대하여 회사는 아무런 책임을 지지 않습니다.
      <br>
      제9조 (아이디 및 비밀번호의 관리)
      <br>
      ①	회원의 고유 아이디(ID)는 회사에서 자동으로 부여되며, 이포인트ID와 동일합니다.
      ②	아이디(ID)와 비밀번호에 대한 모든 관리책임은 회원에게 있으며, 회원은 이를 제3자가 이용하도록 하여서는 안됩니다.
      ③	아이디(ID)와 비밀번호의 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.
      ④	회원은 아이디(ID) 및 비밀번호가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 회사에 통지하고 회사의 안내에 따라야 합니다.
      ⑤	회원이 전항을 준수하지 않아 발생한 불이익에 대하여 회사는 아무런 책임을 지지 않습니다.
      <br>
      제10조 (서비스의 변경)
      <br>
      ①	회사는 안정적인 서비스 제공을 위하여 서비스의 내용, 운영상 또는 기술상 사항 등을 변경할 수 있습니다.
      ②	회사는 서비스를 변경할 경우 변경내용과 적용일자를 명시하여 서비스 내에 사전 공지합니다. 단, 회원의 권리나 의무 및 서비스 이용과 관련되는 실질적인 사항을 변경할 경우 적용일자 7일전부터 공지하며, 회원에게 불리한 변경의 경우 적용일자 30일 전부터 공지합니다.
      ③	회원은 서비스 변경에 동의하지 않을 경우 회사에 거부의사를 표시하고 회원 탈퇴를 할 수 있습니다.
      <br>
      제11조 (회원의 게시물)
      <br>
      ①	회원은 자신이 운영하는 SNS를 통해 게재한 커머스카드 등과 기타 서비스와 관련하여 작성한 게시물의 내용이 회사 또는 제3자의 권리에 대한 침해나 지식재산권 및 관련 법령에 대한 위반이 되지 않음을 보증하여야 합니다.
      ②	회원이 본 조 제1항 또는 회사가 규정한 운영정책을 포함하여 이 약관을 위반(운영정책에서 정한 제한행위 모두 포함)하는 경우, 회사는 회원에게 이에 대한 시정요구 등을 할 수 있으며, 회원이 이를 거부하는 경우 회사는 서비스 이용제한, 회원 자격상실 등의 조치를 임의적으로 취할 수 있습니다.
      ③	회원이 본 조를 위반하여 제3자의 권리를 침해하거나 지식재산권 및 관련 법령에 위반하였다는 이유로 회사가 금지청구, 손해배상청구, 고소 등 법적 조치를 당할 경우에는 자신의 비용으로 회사를 면책시켜야 합니다. 이와 관련하여 회사가 제3자에게 손해배상책임을 부담하는 경우에는 회사의 손해배상액 및 그 배상과 관련된 부대비용 등(이자 및 변호사 보수 등의 방어비용 포함)을 회원이 전적으로 부담합니다.
      ④	회원은 자신이 운영하는 SNS에 상품 추천의 내용이 포함된 게시물을 게재할 경우, 공정거래위원회의 「추천·보증 등에 관한 표시·광고 심사지침」에 따라 추천·보증인인 회원과 회사의 경제적 이해관계에 대하여 공개하는 등 관련 법령 및 행정청의 가이드에 따른 의무를 준수하여야 합니다.
      <br>
      제12조 (서비스의 중단)
      <br>
      ①	회사는 컴퓨터 등 정보통신설비의 보수, 점검, 교체, 고장 또는 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.
      ②	회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스의 제공을 제한하거나 일시 중단할 수 있습니다.
      ③	회사는 본 조 제1항 및 제2항에 따른 서비스 중단의 경우에는 그 사실과 사유를 사전에 공지합니다. 단, 사전에 공지하기 어려운 사정이 있는 경우에는 사후 가능한 시점에 공지합니다.
      <br>
      제13조 (실적 측정)
      <br>
      회원의 활동을 통해 발생하는 모든 실적 집계는 회사에서 제공되는 실적 측정을 기준으로 합니다.
      <br>
      제14조 (데이터의 수집 및 이용)
      <br>
      ①	회사는 서비스를 제공함에 있어 비정상적인 방법의 광고 여부 판단 등을 위하여 OS와 디바이스의 정보를 수집할 수 있습니다. 회사는 수집하는 데이터의 주요 항목에 대해서는 운영정책에서 정합니다. 단, 개인정보는 회원의 동의 없이 수집하지 않습니다.
      ②	회사는 전항에 따라 수집한 정보를 회사가 제공하는 서비스 등을 위하여 이용할 수 있으며, 관련 법령에 따라 제3자에게 제공할 수 있습니다. 단, 개인정보는 회원의 동의 없이 이용하거나 제3자에게 제공하지 않습니다.
      <br>
      제15조 (수입의 지급)
      <br>
      ①	회사는 서비스를 통하여 측정된 실적과 그에 따라 별도로 정한 수익 배분 기준에 따라 CPS(Cost Per Sale) 방식으로 산정된 수입을 회원에게 지급합니다.
      ②	수입은 원칙적으로 결제금액의 3.00%이나 회원 등급 또는 상품에 따라 예외가 있으며, 현금으로 지급함을 원칙으로 하고, 취소 및 반품된 금액은 수입에서 모두 제외됩니다.
      ③	매월 1일부터 말일까지 기간 동안 결제가 완료된 건에 대해 매출을 정산하고, 해당 매출에서 취소 및 반품분을 제외한 최종 수입 금액을 익월 15일에 합산한 후, 익익월 15일에 지급합니다.
      ④	수입지급의 최소 금액은 10,000원이며, 월간 수입이 10,000원을 넘지 않을 경우에 정산 금액은 이월 처리됩니다. 금액 미달로 인한 최대 이월 가능 기간은 6개월이며, 그 이후에는 6개월간 적립된 금액이 일괄 지급됩니다.
      ⑤	회사는 수입 지급 금액에 따라 발생하는 제세공과금 등을 수입에서 공제하고 지급할 수 있습니다.
      ⑥	지급 과정에서 회원의 은행계좌정보 등이 유효하지 않아 수입을 지급받지 못하는 경우 귀책사유는 회원에게 있습니다.
      ⑦	전항의 사유로 수입이 지급되지 않은 경우 회사는 제18조(또는 본 약관의 회원통지 규정)에 따라 회원에게 자동으로 통지되며, 회사는 회원이 은행계좌정보를 수정할 때까지 최대 6개월까지 수입의 지급을 보류할 수 있습니다.
      ⑧	회사는 수입 지급 및 세무처리를 위하여 개인식별정보의 수집 동의, 세금계산서 등 조세 관련법령에서 규정하는 세무적 증빙의 발행을 요청할 수 있으며, 회원이 개인식별정보수집에 동의하지 않거나 세금계산서를 승인 기간 내에 승인하지 않는 경우 또는 회원이 제공한 정보가 유효하지 않은 경우 회사는 수입의 지급을 보류할 수 있습니다.
      ⑨	회원은 수입 잔액이 0원 미만이 되는 경우, 해당 금액을 회사에 변제하여야 합니다.
      ⑩	회사는 부당한 수입에 대해 지급을 거절할 수 있으며 이미 지급된 경우 해당 "부당한 수입"을 회원으로부터 회수할 수 있습니다.
      ⑪	회사는 신고 등에 의해 부당한 수입으로 의심될 경우, 이에 대한 확인을 위해 조사에 착수할 수 있으며, 조사가 완료될 때까지 수입의 지급을 보류할 수 있습니다.
      ⑫	회원 또는 회사가 이 약관 해지 의사를 표시한 경우, 회사는 해지 의사를 표시한 날까지의 수입(이하 잔여수입이라고 합니다)을 확인하여, 잔여수입이 회사가 정한 지급 기준액 이상이 되는 경우 회원에게 지급합니다. 구체적인 지급 방법 및 시기는 운영정책에서 정합니다.
      ⑬	이용제한 또는 휴폐업 상태에 있는 회원에게는 수입의 지급이 제한될 수 있습니다.
      ⑭	그 외 구체적인 기준은 운영정책에서 정합니다.
      <br>
      제16조 (이용제한 등)
      <br>
      ①	회사는 회원이 「주민등록법」, 「저작권법」 및 「정보통신망이용촉진 및 정보보호 등에 관한 법」 등을 위반한 경우 또는 서비스 운영에 악영향을 미치는 경우(예를 들어 반복적 버그 악용 및 자동화된 프로그램을 통한 클릭 발생 등)에는 즉시 회원자격 상실 조치를 하거나 직권 해지할 수 있습니다.
      ②	회사가 회원에게 이용제한을 하는 경우 회사는 이 약관 제18조(또는 본 약관의 회원통지 규정)에 따라 회원에게 통지합니다.
      ③	회원은 회사의 이용제한에 대해 회사가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 회사가 인정하는 경우 회사는 해당 조치를 철회할 수 있습니다.
      ④	회사가 행하는 이용제한의 세부내용은 운영정책에서 정합니다.
      <br>
      제17조 (해지)
      <br>
      ①	회원은 언제든지 직접 서비스에 접속하여 이 약관의 해지를 신청할 수 있으며, 회사는 관련 법령이 정하는 바에 따라 이를 즉시 처리하여야 합니다. 다만, 회원의 미정산 수입이 있는 경우 그 수익을 지급할 때까지 해지가 보류될 수 있습니다. 이 경우 회원은 회사에 그 수익을 포기한다는 의사표시로써 즉시 이 약관을 해지할 수 있습니다.
      ②	본 조 제1항의 경우 회원은 이 약관의 해지일로부터 30일 이후 재가입 신청을 할 수 있으며, 해지일로부터 30일 이내에는 해지한 회원 정보로 다시 가입하는 것이 제한될 수 있습니다. 또한, 재가입하는 경우에도 회원의 기존의 이용 기록이 승계되지는 않습니다.
      ③	회사는 회원에게 다음 각 호의 어느 하나에 해당하는 사유가 있는 경우에는 해당 회원과의 이 약관을 해지할 수 있습니다. 이 경우 회원에게 의견제출의 기회를 사전에 부여할 수 있습니다.
      1.	회사 또는 제3자의 권리, 명예, 신용 및 그 밖의 정당한 이익을 침해하거나 관련 법령 또는 공서양속에 위배되는 행위를 한 경우
      2.	회사가 제공하는 서비스의 원활한 진행을 방해하는 행위를 하거나 시도한 경우
      3.	제4조 제2항에 따른 승낙거부사유가 있는 경우
      4.	회원이 회사로부터 요청 받은 정보 또는 증빙자료를 제공하지 아니하거나 허위로 제공한 경우
      5.	이 약관 등에서 금지 또는 제한행위(등록제한, 이용제한 행위 등 모두 포함)를 한 경우
      6.	이 약관에 따른 의무를 위반한 경우
      7.	그 밖에 회사가 합리적인 이유로 서비스의 제공을 거부할 수 있는 경우
      ④	당사자 일방은 상대방에게 다음 각 호의 어느 하나에 해당하는 사유로 인하여 이 약관을 정상적으로 이행할 수 없게 된 경우에는 그 상대방에게 별도의 최고 없이 해지의 통지를 함으로써 이 약관을 해지할 수 있습니다.
      1.	이용계약에 따른 의무를 위반하고 그 시정을 요구 받은 날로부터 7일 이내에 이를 시정하지 아니한 경우
      2.	부도 등 금융기관의 거래정지, 회생 및 파산절차의 개시가 있거나 이에 해당할 상당한 우려가 있는 경우
      3.	법률, 법원의 판결이나 명령, 영업정지 및 취소 등의 행정처분, 또는 행정지도 등 정부의 명령 등이 있는 경우
      4.	가압류, 압류, 가처분, 경매 등의 강제집행 등이 있는 경우
      5.	주요 자산에 대한 보전처분, 영업양도 및 합병 등이 있는 경우
      ⑤	본 조 제3항 및 제4항에 따라 해지된 회원, 이용제한 기간 중 해지한 회원 또는 이 약관 및 운영정책을 위반한 후 자진탈퇴한 회원은 운영정책에서 정하는 바에 따라 재가입이 제한될 수 있습니다.
      <br>
      제18조 (회원 통지)
      <br>
      ①	회사가 회원에 대하여 통지를 하는 경우 이 약관에 별도의 규정이 없는 한 회원이 제공한 전자우편주소, (휴대)전화번호 등으로 할 수 있습니다.
      ②	회사는 회원 전체에 대하여 통지를 하는 경우 공지사항으로 전항의 통지에 갈음할 수 있습니다. 다만, 회원의 서비스 이용에 중대한 영향을 주는 사항에 대하여는 개별 통지합니다.
      <br>
      제19조 (지식재산권 등)
      <br>
      ①	회사가 제공하는 서비스와 관련하여 회사가 자체적으로 제작한 저작물(회원으로부터 제공받은 상품 콘텐츠를 활용하여 회사가 제작한 2차적 저작물을 포함)에 관한 지식재산권(특허ㆍ실용실안ㆍ디자인ㆍ상표권과 저작권 포함)은 회사에게 있으며, 회원이 이를 회사의 사전 서면 승인 없이 사용한 경우 회원은 민·형사상 모든 책임을 부담합니다.
      ②	회원이 작성한 콘텐츠, 게시물 등은 회원의 동의 하에 회사가 제공하는 서비스 및 관련 프로모션 등에 노출되거나 해당 노출을 위해 필요한 범위 내에서 일부 수정, 복제, 편집되어 게시될 수 있습니다.
      ③	본 조의 내용은 이 약관이 종료 이후에도 유효하게 존속합니다.
      <br>
      제20조 (손해배상 등)
      <br>
      ①	회사는 서비스 이용과 관련하여 회사의 고의 또는 과실로 인해 회원에게 손해가 발생한 경우 관련 법령이 규정하는 범위 내에서 회원에게 그 손해를 배상합니다.
      ②	회원이 이 약관 또는 관련 법령을 위반하여 회사에 손해가 발생한 경우 관련 법령이 규정하는 범위 내에서 회사에 그 손해를 배상합니다.
      <br>
      제21조 (회사의 면책)
      <br>
      ①	회사는 천재지변, 디도스(DDOS)공격, IDC장애, 랜섬웨어 공격, 기간통신사업자의 회선 장애, 미디어의 장애 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임을 지지 않습니다.
      ②	회사는 회원의 귀책사유로 인한 서비스 이용 장애에 대하여는 책임을 지지 않습니다.
      ③	회사는 회원이 서비스를 이용하여 얻은 정보를 활용하여 회원의 판단으로 거래한 경우 등으로 인하여 입은 손해에 대하여 책임을 부담하지 않습니다.
      ④	회원이 등록한 미디어의 내용, 영업 등에 대한 모든 책임은 회원에게 있으며 회사는 이에 대하여 책임을 지지 않습니다.
      <br>
      제22조 (준거법 및 관할법원)
      <br>
      ①	이 약관의 해석 및 회사와 회원간의 분쟁에 대하여는 대한민국의 법률을 적용합니다.
      ②	이 약관 및 서비스 이용과 관련하여 회사와 회원 사이에 분쟁이 발생하여 소송이 제기되는 경우에는 「민사소송법」에 따라 관할법원을 정합니다.
      <br>
      [부칙]
      <br>
      본 약관은 2021년 2월 1일부터 적용됩니다.
      <br>

    </div>
  </div>

</template>
