<template>

  <div class="policy-text-wrap ">
    <div class="plc-t-terms">1. 회원가입
      회사는 다음의 기준에 따라 콸콸 회원가입을 진행하고 있습니다.
      <br>
      1.1 가입
      성년인 이포인트 회원이라면 약관 제 4 조 제 2힝에 정한 결격사유가 없는 한 누구나 콸콸 서비스 신청이 가능합니다. 가입 신청자는 실명확인 절차를 거쳐 서비스 가입이 가능합니다.
      <br>
      1.2. 가입제한
      회사는 안정적인 서비스 운영 및 회원의 이익 보호를 위해 다음의 경우 서비스 가입을 탈퇴 또는 직권 해지일로부터 6개월간 제한할 수 있습니다. 단, 이용약관에 제17조 등에 의하여 재가입제한 필요성이 있는 경우 6개월 이후에도 가입이 제한될 수 있습니다.
      A.	가입신청자가 회사 약관 및 운영정책에 어긋나는 행동을 한 후 자진하여 탈퇴한 적이 있는 경우
      B.	가입신청자가 회사 약관 및 운영정책에 어긋나는 행동을 하여 직권해지 된 적이 있는 경우
      <br>
      1.3. 정보변경
      회원은 정보변경페이지에서 본인의 정보를 열람하고 변경할 수 있습니다. 단, 다음에 해당하는 항목은 변경이 제한됩니다.
      A.	아이디, 이름, 주민등록번호
      <br>
      1.4 셀러회원의 종류
      <table class="view-table sty2">
        <colgroup>
          <col width="80px">
          <col/>
        </colgroup>
        <tr>
          <th>셀러구분</th>
          <th>세부구분(시스템)</th>
          <th>설명</th>
        </tr>
        <tr>
          <td rowspan="2">지정셀러</td>
          <td>①직원 외 셀러</td>
          <td>인플루언서, 공인, 특정 분야의 전문가 또는 공급사에서 지정한 셀러</td>
        </tr>
        <tr>
          <td>②직원셀러</td>
          <td>이랜드 임직원 및 판매사</td>
        </tr>
        <tr>
          <td rowspan="2">일반셀러</td>
          <td>③파트너 셀러(유료)</td>
          <td>유료 멤버십에 가입한 셀러</td>
        </tr>
        <tr>
          <td>④국민 셀러(무료)</td>
          <td>상기 셀러에 해당하지 않는 셀러</td>
        </tr>
      </table>

      <br>
      2. 등록제한
      다음의 내용이 확인되는 SNS를 사용하는 회원은 셀러등록이 거절되거나 취소될 수 있습니다.
      A.	성인콘텐츠, 성인용품, 성매매 또는 유흥업소 관련 내용
      B.	애인대행 및 역할대행 서비스 관련 내용
      C.	선정적이거나 혐오, 폭력적인 내용
      D.	웹하드, P2P, 무료 음원 제공 관련 내용
      E.	게임 아이템 거래 관련 내용
      F.	도박, 카지노, 경륜, 경마 등 사행성이 포함된 내용
      G.	대부업, 대부중개업 등 사금융 관련 내용
      H.	흥신소, 심부름센터 관련 내용
      I.	이미테이션 제품 홍보/판매 등 관련 내용
      J.	복권 판매 내용
      K.	총기, 도검류 판매 내용
      L.	불법건강식품, 주류, 담배, 마약, 불법의약품 관련 내용
      M.	해킹, 크래킹 관련 내용
      N.	기타 불법 및 범죄적 행위에 결부 및 불법 행위를 조장하는 내용
      O.	특정 개인이나 집단, 단체, 성별, 민족, 인종, 종교, 장애인 등에 대한 비방 및 차별 내용
      P.	용공 등 이적 표현물
      Q.	광고 시청, 클릭 등의 콘텐츠 이용에 대해 보상을 제공하는 경우
      R.	운영자 및 제3자의 저작권, 지식재산권을 침해한 내용
      S.	공공질서 및 미풍양속에 위반되는 내용
      T.	비정상적으로 트래픽을 유도하는 내용
      U.	방문자에게 금품을 제공하는 등 기타의 방법으로 콸콸보다 더 낮은 가격으로 상품을 구매할 수 있도록 유인하는 내용
      V.	기타 관련법령 및 이용약관, 운영정책에 위배되는 내용
      <br>
      3. 데이터의 수집 및 이용
      회사는 서비스를 제공함에 있어 어뷰징 여부의 판단 등을 위해 필요할 경우 SNS와 Device의 정보를 수집할 수 있습니다. 수집하는 주요 항목은 다음과 같으며, 개인정보처리방침에서 규정하지 않은 개인정보는 수집하지 않습니다.
      	OS의 종류 및 버전, 브라우저 정보, IP 정보 등
      <br>
      4. 이용제한
      회사는 회원의 SNS가 서비스 이용약관 또는 운영정책에 위반되는 사항이 없는지 주기적으로 확인하며, 위반 사항이 확인되는 경우 이용제한 정책에 따라 회원의 서비스 이용을 일시적 또는 영구적으로 제한하고 있습니다. 정책 위반으로 인해 서비스 이용에 제한을 받으시는 일이 없도록 다음의 내용을 자세히 읽고 숙지하여 주시기 바랍니다.
      <br>
      4.1. 이용제한 사유
      1) 기술적 금지 행위
      서비스의 안정적인 운영을 위해 어떠한 경우에도 다음의 행위를 금지하고 있습니다.
      A.	회사의 서버에 부하를 가하는 행위
      B.	회사가 전송하는 광고의 링크, 형태, 갱신주기 및 이에 포함된 정보에 대한 별도의 조작 행위
      C.	회사가 서비스 운영을 위해 수집하는 정보를 변경 또는 변형하는 행위
      D.	회사가 지정한 가이드를 따르지 않거나 기타 부정한 방법으로 서비스 운영에 악영향을 미치는 행위
      <br>
      2) 무효클릭 및 이를 유도하는 행위
      콸콸 광고에 대한 클릭은 방문자의 관심에 의해 발생한 것을 전제로 합니다. 매크로나 개별 사용자로부터 발생하는 무의미한 반복 클릭, 대량 클릭, '클릭유도' 문구 등으로부터 발생한 클릭과 같이 인위적으로 발생되는 클릭을 '무효클릭'으로 판단합니다. 콸콸은 어떠한 방식으로든 무효클릭을 발생시키거나 이를 유도하는 행위를 엄격히 금지하고 있으며 자세한 내용은 다음과 같습니다.
      A.	회원 본인 또는 다른 회원의 미디어에 게재된 광고를 지속하여 반복적으로 클릭하는 행위
      B.	회원 본인 또는 다른 회원의 미디어에 게재된 광고를 방문자가 클릭하도록 유도하기 위한 문구, 도형, 이미지 등을 미디어 내에 포함하는 행위
      예) "도와주세요", "링크를 클릭하세요" 등의 문구 삽입, 방문자의 성적 호기심을 불러일으킬 수 있는 선정적이거나 자극적인 이미지 등을 사용하여 광고에 대한 비정상적인 호기심을 발생시키는 경우 등
      C.	로봇, 자동화된 클릭 및 노출 생성 도구, 자동 웹 브라우징, 클릭 교환 프로그램 등을 사용하여 인위적으로 클릭을 발생시키는 행위
      D.	자사가 전송하는 광고를 사이트 또는 앱의 백그라운드에 숨겨 호출하는 행위
      E.	방문자의 액션을 유도하는 버튼 등을 광고영역과 매우 근접하게 위치시키거나 위젯, 레이어 등을 이용하여 방문자의 오클릭을 유도하는 행위
      F.	기타 다양한 부정한 방법을 사용하여 광고에 대한 클릭을 반복시키는 행위
      <br>
      3) 인위적으로 특정 광고를 노출시키거나 게재를 유도하는 행위
      인위적으로 특정 광고를 노출시키거나 게재를 유도하는 다음과 같은 행위는 이용제한 사유로 규정하고 있습니다.
      A.	광고 유도를 목적으로 컨텐츠의 내용과 관계 없는 무의미한 키워드를 삽입하는 행위
      B.	프로그램을 이용하여 인위적으로 특정 광고를 노출시키거나 노출을 유도하는 행위
      C.	기타 다양한 부정한 방법을 통해 광고의 노출 또는 게재를 유도하는 행위
      <br>
      4) 서비스의 기밀정보를 공개하는 행위
      회사에서 제공하는 리포트의 통계 내용이 외부에 공개될 경우 서비스의 안정성을 해쳐 선의의 이용자 및 회사에 피해가 될 수 있습니다. 이에 회사에서 제공하는 리포트 또는 통계 내용 중 다음과 같이 일부 기밀정보는 외부 공개가 금지됩니다.
      	공개불가 정보: 클릭의 매출 구매전환율, 클릭률(CTR) 및 관련 그래프, 유료서비스에서 제공되는 통계리포트
      	공개가능 정보: 월 수입 및 누적수입, 지급수입 등 수입정보(그래프 포함)
      <br>
      5) 부적합 콘텐츠의 게시 행위
      회원은 회원의 톡쇼핑봇, 마이샵, URL, 커머스카드를 전달하는 수단인 SNS, 카카오톡 등 개인간 1:1 채팅 또는 단체 채팅방에서 발송한 메시지(카카오톡 등 메신저를 통한 발송의 경우 URL또는 커머스카드 발송 전 후 30분 이내에 한합니다)의 경우에 다음에 명시하고 있는 부적합 콘텐츠를 포함하거나 관련 콘텐츠가 포함된 링크를 게재해서는 안되며, 이러한 콘텐츠에 광고가 노출되지 않도록 항시 주의하여 관리하여야 합니다. 부적합 콘텐츠가 확인되는 경우 서비스 이용을 제한하고 있으므로 다음의 내용을 잘 숙지하여 미디어를 운영하여 주시기 바랍니다. 개인정보 노출 게시물
      	타인의 개인정보(성명, 주민등록번호, 주소, 전화번호, 사진, 영상 등에 의하여 특정한 개인을 알아볼 수 있는 정보)를 본인의 동의 없이 게시하는 내용
      A.	지식재산권 위반 게시물
      	저작권자의 동의 없이 방송, 음원, 영화, 소설, 게임, 만화 등 저작물을 복제, 배포, 전송하는 경우
      예) 음원 첨부/스트리밍, 방송사로고가 포함되어 있는 동영상 등을 포함한 게시물, 불법 다운로드 사이트로의 링크를 제공하는 게시물, 복제 CD 판매, 프리서버 홍보 등
      	기타 타인의 상표권, 디자인권 등 지식재산권을 무단으로 침해하는 경우
      B.	영리추구/홍보성 게시물
      	인터넷을 통한 매매 또는 광고가 금지되거나 제한된 제품을 매매/홍보하는 내용
      	철도, 승차권, 사용제한 상품권 등 발행자가 전매를 금지한 물품을 판매하거나 알선하는 내용
      C.	불법성 게시물
      	범죄 관련 내용을 미화, 권유, 조장하는 내용.
      	살인을 청탁하거나 이를 권유, 유도 및 매개하는 내용
      	주민등록번호생성기, 카드번호생성기, 아이템생성기 등 불법자료를 올리는 경우
      	불법 제품을 이용자에게 판매하거나 소개하는 경우
      	불법적인 해킹 정보를 유통하는 경우
      	불법 다단계 영업행위, 유사 수신 등 허위사실이나 불법적 내용을 게시하는 경우
      	불법성 게시물을 게재하고 있는 타 사이트로 링크를 제공하는 경우
      	난자매매, 장기매매, 대리모 등의 신체와 관련된 금전 거래를 야기할 우려가 있는 내용
      	자살을 미화, 권유하거나 자살방법을 적시하는 내용, 동반자살을 유도하는 내용
      	도박 등의 사행심을 조장하는 내용
      	악성코드, 바이러스 등 이용자의 서비스 환경을 저해하는 프로그램 및 검색 어뷰징 등 회사의 업무를 방해하는 프로그램을 수록하거나 설치를 유도, 배포하는 경우
      	시체 사진 등 혐오감을 주는 이미지를 수록하거나 해당 이미지로 링크시키는 경우
      	존속에 대한 상해 폭행 살인 등 전통적인 가족윤리를 훼손할 우려가 있는 내용
      	성폭력, 마약복용 등 퇴폐적 행위를 자극하거나 미화하는 내용
      	성폭력, 강간, 윤간 등 성범죄를 구체적/사실적으로 묘사하거나 미화한 내용
      	매춘, 사이버섹스, 노골적인 성적 대화 등 성적 유희 대상을 찾거나 매개하는 내용
      	음란정보 또는 퇴폐업소가 있는 장소를 안내 또는 매개하는 내용
      	타인의 신체를 본인의 의사에 반해 촬영 및 게시하여 성적 수치심을 유발하는 경우
      	음란성 게시물 기타 사회윤리적으로 허용될 수 없는 게시물
      	남녀의 성기, 국부, 음모 또는 항문이 노출되거나 투명한 의상으로 속살이 비치는 내용
      	착의 상태라도 남녀의 성기 등이 지나치게 강조되거나 근접 촬영되어 윤곽 또는 굴곡이 드러난 내용
      	이성 또는 동성간의 정사, 구강성교, 애무, 자위행위 등 성행위를 직/간접적으로 묘사한 내용
      	수간, 혼음, 성고문 등 변태성욕을 묘사한 내용
      	어린이 또는 청소년을 성 유희의 대상으로 묘사한 내용
      	남녀의 성기를 저속하게 표현한 내용
      	불륜관계, 근친상간 등 반인륜적 성행위를 자세히 소개하거나 흥미 위주로 묘사한 내용
      	매춘 등 불법 성행위를 정당하게 묘사한 내용
      	음란하거나 선정적인 게시물을 게재하고 있는 타 사이트로 링크를 제공하는 경우
      	스와핑 등 사회 윤리적으로 용납되지 않은 행위를 매개하는 경우
      	청소년 유해약물 등의 효능 및 제조방법 등을 구체적으로 기술하여 그 복용 제조 및 사용을 조장하거나 이를 매개하는 내용
      	청소년에게 불건전한 교제를 조장할 우려가 있거나 이를 매개하는 내용
      	지나치게 선정적이거나 혐오스러운 내용
      D.	기타
      	특정 단어/문구를 반복 삽입하는 등의 비정상적인 게시물
      	행운의 편지글, 스팸글, 홍보글 등의 도배성 내용
      	타인에 대한 욕설ㆍ비방으로 인해 방문자에게 피해를 주거나 불쾌감을 줄 수 있는 내용
      	가상화폐 관련 내용
      	타인의 개인정보 노출유도, 관리자를 사칭하는 내용
      	사실과 다르거나, 과장∙왜곡∙오인의 가능성이 있는 내용을 표시하는 등 표시광고법 기타 관련 법령에 위반되는 내용
      	기타 관련 법령에 위반되거나 건전한 미풍양속을 저해하는 내용
      <br>
      6) 광고매체로서의 기능 저하
      콸콸 회원은 자신의 SNS가 광고매체로서의 기능을 다하도록 꾸준히 관리하고 노력하여야 합니다. 회사는 아래의 경우를 포함하여 회원의 미디어가 광고매체로서의 기능이 현저히 떨어진다고 판단될 경우 서비스 이용을 제한할 수 있습니다. 단, 회원 스스로 광고 게재를 중지한 경우는 제외합니다.
      A.	해당 미디어에서 무효 클릭이 일정 기준 이상으로 지속적으로 발생하는 경우
      B.	언론 매체, 댓글 또는 이용후기 등에서 미디어 또는 회원에 대한 다수의 부정적인 여론이 확인되는 경우
      C.	콘텐츠가 업데이트 되지 않거나 관리가 되지 않아 서비스 이용가치가 심각하게 저하된 경우
      D.	정상적인 SNS 접근 및 서비스 이용이 불가능한 경우(초기화, 호스팅 만료, 기능 이상 등)
      E.	SNS 고유의 콘텐츠보다 콸콸 광고를 포함한 기타 광고성 콘텐츠의 비중이 압도적으로 큰 경우
      F.	기타 이용자 관련 분쟁 등으로 인해 광고 노출이 부적절한 경우
      <br>
      4.2. 이용제한 정책
      회사는 이용약관 및 운영정책 등에 명시한 이용제한 사유에 해당하는 행위가 확인될 경우 다음과 같이 서비스 이용을 제한하고 있습니다.
      <br>
      1) 회원계정에 대한 이용제한
      A.	회원이 공유한 광고에서 이용제한 사유가 지속적으로 발생하거나, 서비스 운영에 악영향을 미칠 경우 회원의 계정에 대해 서비스 이용을 제한할 수 있습니다
      B.	계정이 '이용제한'된 회원의 경우, SNS를 통해 공유한 광고의 노출이 중지되며 누적수입의 지급은 부당한 수입과 정상 수입을 구별하여 지급 처리됩니다.
      C.	계정이 ‘이용제한’된 회원의 경우, ‘이용제한’을 해제하기 위해 이용 제한된 사유를 확인하여 해당 사유를 시정한 후 '이용제한 해제 요청'을 할 수 있습니다. 회사는 회원의 이용제한 해제 요청이 있는 경우, 운영정책에 따라 해당 계정의 이용제한 해제 가능 여부를 검토하여 처리합니다.
      D.	단, 다음의 내용이 확인될 경우, 회원의 계정은 '영구정지' 상태가 되며, 커머스카드 등 광고의 게재가 영구히 중지됩니다.  또한, 이용제한 또는 영구정지 사유를 바탕으로 발생한 수입은 이용약관 상의 부당한 수입으로 취급되며, 계정이 영구 정지된 회원의 수입 중 부당한 수입에 해당하지 않는 정상 수입분은 이용약관 규정에 따라 지급됩니다.
      	계정이 '이용제한'된 상태에서 탈퇴하는 경우
      	회사의 관계자임을 사칭하는 행위를 하거나 시도한 경우
      	반복적인 버그 악용 및 자동화된 프로그램을 통해 인위적으로 클릭을 발생시키는 경우
      	허가되지 않은 스팸메일 발송, 쿠키 및 IP 조작, 불법 또는 사전에 협의되지 않은 S/W 활용, 유사/오타 도메인을 사용하는 경우 등
      	기타 선의의 이용자와 회사에 심각한 피해를 끼치거나 끼칠 우려가 있는 경우
      <br>
      5. 수익배분
      A.	콸콸에서 발생하는 수입은 회사가 별도로 정한 수익배분 기준에 따라 회원에게 분배됩니다. 수입은 현금으로 지급함을 원칙으로 하며, 지급조건 및 지급시기는 다음과 같습니다.
      	기본적으로 결제금액의 3.00%를 지급받고, 유료회원, 일부 상품별 예외가 있습니다.
      <table class="view-table sty2">
        <colgroup>
          <col width="100px">
          <col/>
        </colgroup>
        <tr>
          <th>구분</th>
          <th>수수료율</th>
        </tr>
        <tr>
          <td>국민셀러</td>
          <td>3%, 일부상품 예외</td>
        </tr>
        <tr>
          <td>파트너셀러</td>
          <td>5%, 유료 서비스 이용 범위에 따라 변동가능</td>
        </tr>
        <tr>
          <td>지정셀러</td>
          <td>별도 수수료율에 따름</td>
        </tr>
      </table>

      	매월 1일부터 말일까지 기간 동안 결제가 완료된 건에 대해 매출을 정산하고, 해당 매출에서 취소 및 반품분을 제외한 최종 수입 금액을 익월 15일에 합산한 후, 익익월 15일에 회원이 지정한 계좌로 지급합니다.
      	명절 등 장기 휴일로 인해 지급일 변동이 불가피할 경우 회원들에게 공지 후 변경될 수 있습니다.
      	판매실적은 판매위탁사의 요청에 따라 제공될 수 있습니다.
      B.	아래 사유에 해당될 경우에는 수입 지급이 이월될 수 있습니다.
      	실제 지급 과정에서 증빙 서류 불충분, 계좌 불능 등으로 수입 지급이 이루어지지 않은 경우 다음 달로 이월하여 정산합니다.
      	정산 받을 수입이 10,000원 이하인 경우 다음 달로 이월하여 누적합니다.
      	6개월까지 이월 후 1만원 미만인 경우 일괄 정산합니다.
      <br>
      6. 부당한 수입의 지급 보류ㆍ거절 및 회수
      A.	회원이 콸콸 약관, 운영정책 또는 관계법령 등을 위반하거나 (가칭)톡쇼핑봇, 마이샵, SNS의 방문자가 약관, 운영정책 또는 관계법령에서 금지하는 행위를 하여 회원에게 발생한 수입을 '부당한 수입'으로 판단합니다.
      B.	콸콸은 회사의 자체적인 점검 등을 통해 '부당한 수입'으로 의심되는 정황이 있는 경우 확인 시까지 지급을 보류할 수 있으며 보류 후 부당한 수입이 발생한 사실이 확인된 경우 회원에 대한 수입의 지급을 거절할 수 있습니다. 또한 해당 "부당한 수입"(이미 지급된 수입 포함)을 회원으로부터 회수할 수 있습니다.
      <br>
      7. 회원탈퇴
      A.	회원은 원하는 경우 언제든 콸콸 서비스의 탈퇴를 신청할 수 있습니다. 단, 정산이 완료되지 않은 수입이 있는 경우에는 정산절차가 완료된 후 탈퇴 처리가 완료됩니다. 다만, 회원은 잔여 수입 및 전환 예정 금액 상당을 포기함으로써 즉시 탈퇴를 요청할 수 있습니다.
      B.	회원이 탈퇴를 신청하면 신청 즉시 커머스카드 등 광고의 게재가 중지되며, 탈퇴신청일까지의 수입 잔액이 존재하는 경우 추후 지급합니다.
      C.	회원의 잔여 수입은 탈퇴 신청일 익익월 25일까지 지급됩니다.
      D.	'부당한 수입'의 회수로 인해 회원의 수입 잔액이 0원 미만이 되는 경우 탈퇴 시 해당 금액을 회사에 변제해야 합니다.
      E.	자진탈퇴를 하는 경우 탈퇴 완료 시점으로부터 31일이 지난 후 언제든지 재가입이 가능합니다.
      F.	이포인트를 탈퇴할 경우 콸콸도 자동 탈퇴 처리됩니다.
      G.	관련법령 및 이포인트 이용약관 위반으로 이포인트 계정이 탈퇴 처리되는 경우 "카카오 콸콸"도 즉시 탈퇴 처리됩니다. 이 경우, "콸콸"는 자진탈퇴로 처리되며, 수입지급 및 재가입, 이용제한 기록 승계에 대한 기준은 자진탈퇴와 동일한 기준이 적용됩니다.
      H.	단, 타인의 명의를 도용하여 탈퇴 처리되는 경우에는 재가입 및 서비스 이용제한 기록의 승계 기준이 적용되지 않고, 수입잔액이 지급되지 않으므로 타인의 명의를 도용하여 가입하는 일이 없도록 유의하시기 바랍니다.
      <br>
      [부칙]
      본 운영정책은 2021년 2월 1일부터 적용됩니다.
      <br>

    </div>
  </div>

</template>
