<template>

  <div class="policy-text-wrap ">
    <div class="plc-t-terms">주식회사 이랜드시스템스(이하 ‘회사’)가 제공하는 모든 서비스는 이용자의 개인정보와 관련하여 개인정보보호법, 정보통신망이용촉진 및 정보보호 등에 관한 법률 등 국내 개인정보 관련 법령을 준수합니다. 회사는 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다.
      <br>
      회사는 개인정보처리방침을 개정하는 경우 해당서비스 공지사항(또는 개별공지)을 통하여 공지할 것입니다. 본 개인정보처리방침은 콸콸 서비스에 대하여 적용되며, 회사의 다른 서비스에 대하여는 별도의 개인정보처리방침이 적용될 수 있습니다.
      <br>
      제 1 조 개인정보의 수집 및 이용 목적
      ①	회사는 서비스제공을 위하여 필요한 최소한의 범위 내에서 아래와 같은 목적으로 개인정보를 수집, 이용하고 있습니다.
      1.	콸콸 서비스 회원 관리
      -셀러회원 관리, 본인확인, 분쟁조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달
      2.	콸콸 셀러 수수료 등 대금 정산
      -셀러 판매수수료 정산금 입금, 탈퇴시 미정산 대금 입금
      3.	셀러 사업소득 발생에 따른 소득세법 상 원천징수의무 이행
      -셀러 수수료 사업소득 원천징수 후 정산
      ②	회사가 제 1항의 목적에 따라 수집하는 개인정보는 다음과 같습니다.
      1.	콸콸 셀러 회원 가입시
      [필수항목] 성명, 전화번호, 이메일주소
      [선택항목] SNS주소,
      (주민등록번호는 소득세법 제127조 및 동 시행규칙 별지 제37호 서식에 근거하여 수집하고 있습니다)
      2.	셀러수수료 지급 및 탈퇴 정산금 지급시
      [필수항목] 계좌번호 주민등록번호
      3.	휴대전화를 이용한 본인인증 시
      [필수항목] 핸드폰 본인 인증(이름, 생년월일, 성별, 휴대전화번호, 내국인 또는 외국인 여부)
      4.	그 외 수집되는 정보
      온라인서비스 이용기록 (쿠키, 접속IP, 접속로그, 회원정보 변경 이력)
      ③	회사는 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보 (인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다.
      ④	 개인정보 수집 방법은 아래와 같습니다.
      1.	콸콸 셀러 회원 온라인 가입 신청시 개인정보 수집 동의를 통하여 수집합니다..
      2.	성명, 전화번호는 주식회사 이랜드리테일로부터 업체별 서비스 제공 목적으로 기존 동의하신 내용에 따라 제3자 제공받고 있습니다.(자세한 사항은 주식회사 이랜드리테일의 개인정보처리방침에 기재되어 있습니다. 링크 : https://oneclick.elandretail.com/terms/privacyTerms)
      ⑤	수집된 개인정보는 서비스 종료 또는 회원 탈퇴시까지 보유하며, 이용목적 달성시 즉시 파기합니다.
      ⑥	이용자는 가입 신청시 개인정보 수집에 동의하지 않으실 수 있으며, 그러한 경우 해당 개인정보를 필요로 하는 서비스 제공을 받으실 수 없습니다.
      ⑦	이용자는 자신의 정보에 대해 정확성 및 적법성을 보장해야 하며, 이를 위반하거나 타인의 정보 도용 등 각종 불법적인 방법으로 허위 정보를 입력할 경우 회사는 이용자를 관계법령에 따라 신고할 수 있으며 강제 탈퇴를 시킬 수도 있습니다.
      <br>
      제 2 조 개인정보의 제 3 자 제공
      회사는 이용자의 개인정보를 사전 동의 없이 제3자에게 제공하지 않습니다. 다만 정보 주체의 동의가 있거나, 법률의 특별한 규정에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.
      <br>
      제 3 조 개인정보의 처리 위탁
      ①	회사는 서비스 이행을 위하여 아래와 같이 개인정보의 처리 업무를 외부 전문업체에 위탁하여 운영하고 있습니다.
      <table class="view-table sty2">
        <tr>
          <th>수탁업체</th>
          <th>위탁업무 내용</th>
        </tr>
        <tr>
          <td>Amazon Web Services Inc.</td>
          <td>데이터 보관</td>
        </tr>
        <tr>
          <td>NICE 평가정보 주식회사</td>
          <td>본인확인 및 계좌 인증</td>
        </tr>
      </table>
      ②	회사는 위탁계약 체결 시 위탁업무 수행목적 외 개인정보 처리금지, 기술적․관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.
      ③	해당업체가 변경될 경우 웹사이트의 공지사항 또는 개별고지 방법을 통해 고지하겠습니다.
      <br>
      제 4 조 (개인정보의 보유. 이용기간 및 파기)
      ①	회사는 개인정보의 수집목적 또는 제공받은 목적이 달성된 때에는 이용자의 개인정보를 지체 없이 파기합니다.(단 이용자 가입 정보는 이용자의 요구사항 처리, 정산금 일시 보류 등의 목적으로 탈퇴를 요청한 시점으로 "30일간 유예기간"을 두고 파기합니다.)
      ②	제1항에도 불구하고, 상법 등 관련법령의 규정 및 내부 방침에 의하여 다음과 같이 거래관련 관리 의무 관계의 확인 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 개인정보를 일정기간 보유합니다.
      - 전자상거래 등에서 소비자 보호에 관한 법률
      계약 또는 청약철회 등에 관한 기록: 5년
      대금결제 및 재화 등의 공급에 관한 기록: 5년
      소비자의 불만 또는 분쟁처리에 관한 기록: 3년
      - 통신비밀보호법
      웹사이트 방문 기록 : 3개월
      ③	개인정보의 파기방법은 아래와 같습니다.
      1.	종이에 출력된 개인정보: 분쇄기로 분쇄하거나 소각
      2.	전자적 파일형태로 저장된 개인정보: 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제
      ④	회사는 개인정보 유효기간 제도를 도입하고 있습니다.
      1.	회사는 장기간(1년 이상) 서비스 미이용자의 개인정보보호를 위하여 다른 이용자의 개인정보와 분리하여 저장, 관리합니다.
      2.	미이용 기간은 로그인, 상담원 상담일자, 이용자서비스 이용 등으로 산정하여 서비스 미이용자에 대하여 분리, 저장관리합니다.
      3.	분리 저장된 미이용자 개인정보는 관련 법령에 따라 1년 동안 보유하며, 1년 이상 경과시 파기 됩니다. 파기되지 않은 개인정보는 해당 이용자의 요청에 따라 서비스 이용을 재개하는 시점에 다시 제공됩니다.
      <br>
      제 5 조 (개인정보의 열람. 정정. 탈퇴 및 동의 철회 방법)
      ①	이용자는 언제든지 콸콸 서비스 내 회원정보 수정, 탈퇴 기능을 이용하여 등록되어 있는 회원 개인정보를 열람하거나 정정, 회원탈퇴를 하실 수 있습니다.
      ②	이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인 정보를 제3자에게 이미 제공한 경우에는 정정 처리 결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 조치하겠습니다.
      ③	이용자께서 개인정보 제3자 제공에 동의하신 내용은 언제든지 동의 철회가 가능합니다.
      ④	회사는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 회사가 수집하는 개인정보의 보유 및 이용 기간에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.
      <br>
      제 6 조 (쿠키의 운영 및 활용)
      ①	회사의 서비스에서는 이용자의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)'를 운영합니다. 쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 회원의 브라우저에 보내는 아주 작은 텍스트 파일로서 이용자의 컴퓨터 하드디스크에 저장됩니다.
      ②	회사의 서비스에서는 다음과 같은 목적으로 쿠키를 사용합니다.
      1.	회원과 비회원의 접속 빈도나 방문 시간 등을 분석하고 이용자의 취향과 관심분야를 파악하여 타겟(Target) 마케팅 및 서비스 개편 등의 척도로 활용합니다.
      2.	쇼핑한 품목들에 대한 정보와 관심 있게 둘러본 품목들에 대한 자취를 추적하여 다음 번 쇼핑 때 개인 맞춤 서비스를 제공하는데 이용합니다.
      3.	콸콸서비스 등에서 진행하는 각종 이벤트에서 회원의 참여 정도 및 방문 회수를 파악하여 차별적인 응모 기회를 부여하고 개인의 관심 분야에 따라 차별화 된 정보를 제공하기 위한 자료로 이용됩니다.
      4.	회원은 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 회원은 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수 있습니다.
      ※쿠키 설치 허용 여부를 지정하는 방법 [Internet Explorer 6.0 이상의 버전을 사용하고 있는 경우]
      i.	[도구] 메뉴에서 [인터넷 옵션]을 선택합니다.
      ii.	[개인정보 탭]을 클릭합니다.
      iii.	[개인정보보호 수준]을 설정하시면 됩니다.
      ※회원께서 쿠키 설치를 거부하셨을 경우 웹 사이트 서비스 제공에 어려움이 있습니다.
      <br>
      제 7 조 (개인정보 보호 책임자)
      ①	회사는 회원의 개인정보를 보호하기 위하여 개인정보보호 책임자, 관리자 및 처리자를 지정하였습니다. 회원은 아래의 개인정보보호 책임자에게 개인정보보호 관련 사항을 문의할 수 있습니다.
      개인정보보호 책임자 : 추후입력
      개인정보 처리담당자 : 추후입력
      <br>
      ②	기타 개인정보침해에 대한 신고 또는 상담이 필요하신 경우에는 아래 기관으로 문의하시기 바랍니다.
      1.	개인정보침해신고센터 - http://privacy.kisa.or.kr / 국번 없이 118
      2.	대검찰청 사이버수사과 - http://www.spo.go.kr / 국번 없이 1301
      3.	경찰청 사이버안전국 - http://cyberbureau.police.go.kr / 국번 없이 182
      <br>
      제 8 조 (개인정보 보호를 위한 기술적/제도적 관리)
      ①	회사는 회원의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.
      1.	개인정보처리 시스템에 대한 접근권한을 개인정보 보호 책임자, 개인정보 취급자에게만 부여하고, 이들에 대한 인사이동이 있는 경우, 접근권한을 변경, 말소합니다.
      2.	개인정보 취급자로 하여금 외부의 정보통신망을 통하여 개인정보처리 시스템에 접속할 수 없도록 합니다.
      3.	외부의 불법적인 접근제한 및 침해방지를 위한 시스템을 사용하고, 접속기록을 2년간 보관합니다.
      4.	회원이 안전한 비밀번호를 사용할 수 있도록 규칙을 정하고, 개인정보는 암호화하는 등의 방법으로 보호합니다.
      5.	개인정보 취급자를 대상으로 비밀번호 작성규칙(영문 대문자 26개, 영문 소문자 26개, 숫자 10개, 특수문자 32개 중 2종류 이상을 조합하여 최소 10자리 이상 또는 3종류 이상을 조합하여 8자리 이상으로 구성)을 수립하고 이를 운용합니다.
      6.	접속기록의 위 변조 방지를 위하여 월 1회 이상 정기적으로 확인, 감독하고, 접속기록은 2년 이상 보관하며, 별도의 저장장치에 보관하면서 정기적으로 백업을 시행합니다.
      7.	회사는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(Secure Socket Layer)를 채택하여 각종 정보를 암호화 하여 운영합니다.
      8.	해킹 등에 의해 이용자의 개인정보가 유출되는 것을 방지하기 위해, 외부로부터의 허가 받지 않은 접근을 차단하기 위한 2중 방화벽(일반방화벽, 홈페이지 전용방화벽)을 사용하고 있으며, 각 서버는 침입탐지/방어 시스템에 의하여 24시간 모니터링 되고 있습니다.
      9.	개인정보에 대한 인쇄, 미리보기, 파일생성 등 방지조치를 하여 출력을 할 수 없도록 합니다.
      10.	출력, 복사의 경우, 이와 관련된 각종 사항을 기록하고 개인정보관리책임자로부터 승인을 받도록 합니다.
      ②	회사는 개인정보취급직원을 최소한으로 제한하고 담당직원에 대한 수시교육을 통하여 본 방침의 준수를 강조하고 있으며, 이와 관련된 문제가 발견될 경우 바로 시정조치하고 있습니다.
      ③	회사는 회원의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 아니하며, 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 주민등록번호와 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 합니다. 그 외 내부관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 회사는 즉각 회원에게 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.
      <br>
      제 9 조 (14세 미만 아동의 개인정보 보호)
      만14세 미만 아동의 경우 회사 서비스 가입이 불가합니다.
      <br>
      제 10 조 (광고성 정보 전송)
      ①	회사는 이용자의 명시적인 수신거부의사에 반하여 영리목적의 광고성 정보를 전송하지 않습니다.
      ②	회사는 상품정보 안내 등 온라인 마케팅을 위해 광고성 정보를 전자우편 등으로 전송하는 경우 전자우편의 제목란 및 본문란에 다음 사항과 같이 회원이 쉽게 알아 볼 수 있도록 조치합니다.
      1.	전자우편의 제목란: (광고) 또는 (성인광고)라는 문구를 제목란의 처음에 빈칸 없이 한글로 표시 하고 이어서 전자우편 본문란의 주요 내용을 표시합니다.
      2.	전자우편의 본문란: 회원이 수신거부의 의사표시를 할 수 있는 전송자의 명칭, 전자우편 주소, 전화번호 및 주소를 명시하되, 회원이 수신거부의 의사를 쉽게 표시할 수 있는 방법을 한글 및 영문으로 각각 명시합니다.
      ③	다음과 같이 청소년에게 유해한 정보를 전송하는 경우 (성인광고) 문구를 표시합니다.
      1.	본문란에 다음 각 항목의 어느 1에 해당하는 것이 부호,문자,영상 또는 음향의 형태로 표현된 경우(해당 전자우편의 본문란에는 직접 표현되어 있지 아니하더라도 수신자가 내용을 쉽게 확인할 수 있도록 기술적 조치가 되어 있는 경우를 포함한다)에는 해당 전자우편의 제목란에 "(성인광고)" 문구를 표시합니다.
      가)	청소년(19세 미만의 자를 말합니다. 이하 같습니다.) 에게 성적인 욕구를 자극하는 선정적인 것이거나 음란한 것
      나)	청소년에게 포악성이나 범죄의 충동을 일으킬 수 있는 것
      다)	성폭력을 포함한 각종 형태의 폭력행사와 약물의 남용을 자극하거나 미화하는 것
      라)	청소년보호법에 의하여 청소년유해매체물로 결정 고시된 것
      2.	영리목적의 광고성 전자우편 본문란에서 제3항제1호라목에 해당하는 내용을 다룬 인터넷 홈페이지를 알리는 경우에는 해당 전자우편의 제목란에 "(성인광고)"문구를 표시합니다.
      <br>
      제 11 조 (고지의 의무)
      <br>
      현 개인정보처리방침은 2021년 2월 1일에 제정되었으며 정부의 정책 또는 보안기술의 변경에 따라 내용의 추가 삭제 또는 수정이 있을 시에는 개정 7일전부터 홈페이지 등의 공지란을 통해 고지할 것입니다.
      <br>
      공고일자: 2021년 2월 1일
      시행일자: 2021년 2월 1일
      <br>

    </div>
  </div>

</template>
